import React, { Component } from "react";
import { makeStyles, createStyles } from '@material-ui/core/styles';
import Typography from '@material-ui/core/Typography';
import Pagination from '@material-ui/lab/Pagination';
import './FundingBoard.css';
import { Table } from "@material-ui/core";



const useStyles = makeStyles((theme) =>
  createStyles({
    root: {
      '& > * + *': {
        marginTop: theme.spacing(2),
      },
    },
  }),
);


class FundingTerms extends Component {

 

    state = {
      boards: [
        {
          brdno: 1,
          brdwriter: "Lee SunSin",
          brdtitle: "If you intend to live then you die",
          brddate: new Date(),
        },
        {
          brdno: 2,
          brdwriter: "So SiNo",
          brdtitle: "Founder for two countries",
          brddate: new Date(),
        },
      ],
    };
  
    
    render() {
      return (
     
        <div className="container">
            <h2>펀딩 약관</h2>

            <h5>펀딩 약관 영역입니다 펀디는 펀딩을 주관하는 플랫폼입니다.</h5>
            <hr>
            </hr>
            <br></br>
            <article>

  <h1>개인정보처리방침</h1>
  <p>fundy (주)는 이용자들의 개인정보를 소중히 다루고 있습니다.</p>
  <div className="update">
    <h5>업데이트 노트</h5>
    <ul>
      <li>개정 2021. 4. 20.</li>
      <li>개정 2020. 9. 17. <a href="/web/wterms/privacy/20200917" className="previous-terms" target="_blank">이전 개인정보처리방침 보기<i className="icon-chevron-right" aria-hidden="true"></i></a></li>
      <li>개정 2020. 5. 19. <a href="/web/wterms/privacy/20200519" className="previous-terms" target="_blank">이전 개인정보처리방침 보기<i className="icon-chevron-right" aria-hidden="true"></i></a></li>
      <li>개정 2020. 3. 26. <a href="/web/wterms/privacy_reward/20200326" className="previous-terms" target="_blank">이전 리워드 개인정보처리방침 보기<i className="icon-chevron-right" aria-hidden="true"></i></a></li>
      <li>개정 2020. 3. 26. <a href="/web/wterms/privacy_invest/20200326" className="previous-terms" target="_blank">이전 투자 개인정보처리방침 보기<i className="icon-chevron-right" aria-hidden="true"></i></a></li>
    </ul>
  </div>
  <div className="table">
    <ol>
      <li><a href="#1-개인정보처리방침의-기본방향">1. 개인정보처리방침의 기본방향</a></li>
      <li><a href="#2-목차">2. 목차</a></li>
      <li><a href="#3-이용자-및-법정대리인의-권리-및-행사방법">3. 이용자 및 법정대리인의 권리 및 행사방법</a></li>
      <li><a href="#4-개인정보-보호책임자-성명-및-부서">4. 개인정보 보호책임자 성명 및 부서</a></li>
      <li><a href="#5-개인정보의-자동수집-장치-설치-운영거부-사항">5. 개인정보의 자동수집 장치 설치·운영거부 사항</a></li>
      <li><a href="#6-개인정보-수집-이용-목적-수집하는-개인정보-항목-및-수집-방법">6. 개인정보 수집·이용 목적·수집하는 개인정보 항목 및 수집 방법</a></li>
      <li><a href="#7-제3자-제공-현황">7. 제3자 제공 현황</a></li>
    </ol>
    <ol>
      <li><a href="#8-개인정보의-보유-및-이용기간-파기-절차-및-파기-방법">8. 개인정보의 보유 및 이용기간, 파기 절차 및 파기 방법</a></li>
      <li><a href="#9-장기-미이용-회원-개인정보-분리-보관">9. 장기 미이용 회원 개인정보 분리 보관</a></li>
      <li><a href="#10-수집한-개인정보-취급-위탁">10. 수집한 개인정보 취급 위탁</a></li>
      <li><a href="#11-개인정보-보호에-대한-기술적-관리적-대책">11. 개인정보 보호에 대한 기술적 관리적 대책</a></li>
      <li><a href="#12-광고성-정보전송">12. 광고성 정보전송</a></li>
      <li><a href="#13-고지의-의무">13. 고지의 의무</a></li>
    </ol>
  </div>
  <hr/>
  <h2 id="1-개인정보처리방침의-기본방향">1. 개인정보처리방침의 기본방향</h2>
  <p>WADIZ 서비스를 제공하는 와디즈플랫폼 (주)(이하 회사)는 서비스 이용을 위해 회원이 제공하신 개인 정보를 매우 중요하게 여기고, 개인정보처리방침을 수립하여 이를 엄격히 준수하고 있습니다. 회사의 개인정보처리방침은 관련 법령 및 정보통신부가 제정한 개인정보보호지침을 준수하고 있으며, 개인정보가 유출되어 피해를 입지 않도록 개인정보 보호에 최선을 다할 것입니다. 회원 여러분은 언제든지 이 처리방침을 열람하여 확인하실 수 있으며, 개인정보처리방침은 법령 및 정부지침의 변경과 보다 나은 서비스 제공을 위해서 그 내용이 변경될 수 있습니다.</p>
  <h2 id="2-목차">2. 목차</h2>
  <p>회사의 개인정보처리방침은 다음과 같은 내용을 담고 있습니다.</p>
  <ul >
    <li>이용자 및 법정대리인의 권리 및 행사방법</li>
    <li>개인정보 보호책임자 성명 및 부서</li>
    <li>개인정보의 자동수집 장치 설치・운영거부 사항</li>
    <li>개인정보 수집·이용 목적·수집하는 개인정보 항목 및 수집 방법</li>
    <li>제3자 제공 현황</li>
    <li>개인정보의 보유 및 이용기간, 파기 절차 및 파기 방법</li>
    <li>장기 미이용 회원 개인정보 분리 보관</li>
    <li>수집한 개인정보 취급 위탁</li>
    <li>개인정보 보호에 대한 기술적 관리적 대책</li>
    <li>광고성 정보전송</li>
    <li>고지의 의무</li>
  </ul>
  <h2 id="3-이용자-및-법정대리인의-권리-및-행사방법">3. 이용자 및 법정대리인의 권리 및 행사방법</h2>
  <ol>
    <li>이용자는 회사에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.
      <ul>
        <li>개인정보 열람요구</li>
        <li>오류 등이 있을 경우 정정 요구</li>
        <li>삭제요구</li>
      </ul>
    </li>
    <li>취급정지 요구
      <ul>
        <li>제1항에 따른 권리 행사는 회사에 대해 서면, 전화, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 회사는 이에 대해 지체없이 조치하겠습니다.</li>
        <li>이용자가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 회사는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.</li>
        <li>만 14세 미만 아동의 경우, 제1항에 따른 권리 행사는 이용자의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우, 법정대리인은 이용자의 모든 권리를 가집니다.</li>
        <li>이용자는 정보통신망법, 개인정보보호법 등 관계법령을 위반하여 회사가 취급하고 있는 이용자 본인이나 타인의 개인정보 및 사생활을 침해하여서는 아니됩니다.</li>
      </ul>
    </li>
  </ol>
  <h2 id="4-개인정보-보호책임자-성명-및-부서">4. 개인정보 보호책임자 성명 및 부서</h2>
  <p>회사는 개인정보에 대한 의견수렴 및 불만처리를 위해 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.</p>
  <h2 id="5-개인정보의-자동수집-장치-설치-운영거부-사항">5. 개인정보의 자동수집 장치 설치·운영거부 사항</h2>
  <ol>
    <li>회사는 회원에 대한 정보를 저장하고, 수시로 찾아내는 “쿠키(Cookie)"를 사용합니다. 쿠키는 홈페이지가 회원의 컴퓨터 브라우저로 전송하는 소량의 정보입니다. 회원께서 홈페이지에 접속을 하면 본 회사의 컴퓨터는 회원의 브라우저에 있는 쿠키의 내용을 읽고, 회원의 추가정보를 회원의 컴퓨터에서 찾아 접속에 따른 성명, 홈페이지 주소 등의 추가입력 없이 서비스를 제공할 수 있도록 하고 있습니다.</li>
    <li>쿠키는 회원의 컴퓨터는 식별하지만 회원을 개인적으로 식별하지는 않습니다. 또한 회원께서는 웹브라우저의 옵션을 조정함으로써 모든 쿠키를 다 받아들이거나, 쿠키가 설치될 때 통지를 보내도록 하거나, 아니면 모든 쿠키를 거부할 수 있는 선택권을 가질 수 있습니다.</li>
    <li>웹브라우저의 설정을 통해 쿠키 저장을 거부할 수 있습니다. (단, 쿠키 저장을 거부할 경우 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다)
      <ul>
        <li>Internet Explorer 의 경우 웹 브라우저 상단의 “도구” 메뉴 &gt; “인터넷 옵션” 메뉴 &gt; “개인정보” 탭 &gt; 직접 설정</li>
        <li>Chrome의 경우 웹 브라우저 우측 상단의 아이콘 “선택” &gt; “설정" 선택 &gt; 화면 하단의 “고급 설정 표시” 선택 &gt; 개인정보 섹션의 “콘텐츠 설정" 버튼 &gt; 쿠키 섹션에서 직접 설정</li>
      </ul>
    </li>
  </ol>
  <h2 id="6-개인정보-수집-이용-목적-수집하는-개인정보-항목-및-수집-방법">6. 개인정보 수집·이용 목적·수집하는 개인정보 항목 및 수집 방법</h2>
  <ol >
    <li>수집·이용 목적
      <ul>
        <li>홈페이지 회원관리 : 회원제 서비스 이용 등에 따른 본인확인, 개인식별, 불량회원의 부정 이용방지와 비인가 사용방지, 가입의사 확인, 가입 및 가입횟수 제한, 고지사항 전달, 상담처리 등</li>
        <li>설문조사와 이벤트를 위한 이용</li>
        <li>컨텐츠 및 회원 맞춤형 서비스 제공, 서비스 구매 및 요금결제, 금융거래 본인인증 및 금융 서비스, 상품 주문에 따른 배송 서비스</li>
        <li>신규서비스(콘텐츠) 개발 및 특화, 이벤트 등 광고성 정보 전달, 통계학적 특성에 따른 서비스 제공 및 광고 게재, 접속 빈도 파악, 회원의 서비스 이용에 대한 통계</li>
        <li>금융사고 조사, 기타 법령상 의무이행 등</li>
      </ul>
    </li>
    <li>수집 항목
      <ul>
        <li>회사는 전자금융거래법 제21조(안전성의 확보 의무) 및 제22조(전자금융거래기록의 생성 및 보존)에 의거 청약 거래 시 고객PC 정보를 수집</li>
        <li>펀딩하기 서비스 이용 시 회사가 수집하는 개인정보 항목 : 이름, 닉네임, 이메일주소, 비밀번호, 생년월일, 연락처, 주소, 관심사, 직업</li>
        <li>투자하기 서비스 이용 시 회사가 수집하는 개인정보 항목 : 이름, 닉네임, 이메일주소, 비밀번호, 신분증 확인을 통한 고유식별정보(주민등록번호, 외국인등록번호, 운전면허번호) 및 성별, 계좌번호, 연락처, 주소</li>
        <li>간편 결제 등록 및 결제 예약을 할 경우 : 카드 번호, 카드 유효기간, 카드 비밀번호2자리, 생년월일(또는 사업자번호)</li>
        <li>전자금융거래의 오류확인 및 정정 등을 위해 수집하는 개인정보 항목 : 고객아이디, 접속일시, 고객PC정보 (IP Address, HDD Serial, MAC Address, Gateway IP, Gateway MAC), 개인방화벽 설정, 운영체제 종류, 방화벽 설정, 원격접속 설정, 브라우저 버전, 키보드 타입</li>
        <li>회사는 회원의 기본적인 인권 침해 우려가 있는 민감한 개인정보는 수집하지 않음. 다만 이용자의 적법한 동의가 있거나 법령의 규정에 의한 경우는 예외</li>
      </ul>
    </li>
    <li>수집방법
      <ul>
        <li>회사는 적법하고 공정한 절차와 이용자의 동의를 받은 개인정보를 수집</li>
        <li>홈페이지 / 모바일앱을 통한 회원 가입 및 변경, 문의 메일, 전화 상담 등</li>
      </ul>
    </li>
    <li>회원이 제공한 개인정보는 당해 회원의 동의 없이는 회사가 이미 고지 또는 명시한 목적범위 이외로 이용하거나 제3자에게 제공할 수 없습니다. 다만, 아래의 경우에는 예외로 합니다.
      <ul>
        <li>수사를 목적으로 법령에 정해진 절차와 방법에 따라 수사기관 등의 요구가 있는 경우</li>
        <li>금융실명거래 및 비밀보장에 관한 법률, 신용정보의 이용 및 보호에 관한 법률, 전기통신기본법, 전기통신사업법, 지방세법, 소비자보호법, 한국은행법, 형사소송법 등 법령에 특별한 규정이 있는 경우</li>
        <li>법령의 규정에 근거하여 통계목적, 학술연구, 시장조사 등에 특정 개인을 식별할 수 없는 형태로 개인정보를 제공하는 경우</li>
      </ul>
    </li>
  </ol>
  <h2 id="7-제3자-제공-현황">7. 제3자 제공 현황</h2>
  <p>회사는 제3자 서비스와의 연결을 위해서 아래와 같이 이용자의 개인정보를 제공하고 있습니다.</p>
  <ol >
    <li>회사가 제3자에게 제공하는 이용자 개인정보
      <ul>
        <li>펀딩하기 서비스 개인정보 제3자 제공 현황
          <div className="scroll-table">
          <table >
            <thead>
            <tr>
              <th>제공받는자</th>
              <th>제공항목</th>
              <th>제공목적</th>
              <th>보유기간</th>
            </tr>
            </thead>
            <tbody>
            <tr>
              <td>메이커</td>
              <td>펀딩 정보 확인 및 발송, 리워드 발송과 관련된 공지 및 민원처리</td>
              <td>서포터 정보 (이름, 이메일, 휴대폰번호)
                수취인 정보(이름, 휴대폰번호, 주소)</td>
              <td>펀딩 마감 후 1년</td>
            </tr>
            </tbody>
          </table>
          </div>
        </li>
        <li>투자하기 서비스 개인정보 제3자 제공 현황
          <div className="scroll-table">
            <table>
              <thead>
              <tr>
                <th >제공받는자</th>
                <th >제공항목</th>
                <th>제공목적</th>
                <th>보유기간</th>
              </tr>
              </thead>
              <tbody>
              <tr>
                <td>	발행인	</td>
                <td>	성명, 주민등록번호(사업자번호), 이메일, 휴대폰번호, 증권계좌번호, 가상계좌번호, 출금은행계좌번호
              투자자실명번호구분(주민번호, 법인등록번호, 조합고유번호, 투자자실명번호(법인등록번호), 계좌확인실명번호(사업자등록번호. 투자자실명번호), 투자자성명, 투자자유형(일반, 소득요건충족, 전문, 연고자, 계약전문), 청약금액,청약수량, 위탁사번호,위탁사계좌일련번호, 위탁사계좌분류코드(자기분, 투자자분), 위탁계좌번호, 증권계좌 정보	</td>
              <td>	자본시장과 금융투자업에 관한 법률 등 관계법령에 따라 온라인 소액투자중개업자가 증권발행기업, 한국예탁결제원, 한국증권금융, 기업은행, 신한은행 등 예치 (또는 신탁) 기관에 제공하는 투자자 정보의 제공, 조회 및 예치(또는 신탁)금액의 수령(교부)채권 보호를 위한 신탁시스템 이용 제공	</td>
              <td>	5년 보존 후 파기(거래정보등의 제공내용 기록관리내용은 금융실명거래 및 비밀보장에 관한 법률에 따라 5년 보존 후 파기	</td>
            </tr>
              <tr>
                <td>	한국예탁결제원	</td>
                <td>	계좌개설자번호, 계좌개설일련번호, 요청일련번호, 요청구분코드(청약, 투자자유형확인청약, 청약취소, 위탁계좌정보통보), 발행인사업자등록번호/법인번호/주민등록번호, 증권구분(채권, 주식),종목코드, 청약개시일/청약종료일, 투자자실명번호구분(주민번호, 법인등록번호, 조합고유번호, 외국인여권, 외국인투자등록증, 외국인등록증, 투자자실명번호(법인등록번호), 계좌확인실명번호(사업자등록번호. 투자자실명번호), 투자자성명, 이메일, 휴대폰번호, 투자자유형(일반, 소득요건충족, 전문, 연고자, 계약전문), 청약금액,청약수량, 위탁사번호,위탁사계좌일련번호, 위탁사계좌분류코드(자기분, 투자자분), 위탁계좌번호, 증권계좌 정보, 가상계좌번호, 출금은행계좌번호					</td>
              </tr>
              <tr>
                <td>	청약증거금예치기관(신한은행, 기업은행, 한국증권금융)	</td>
                <td>	거래구분, 대출식별번호, 총대출금, 취급수수료,대출실행일자,대출만기일자,대출자고객아이디,대출자고객명, 주민등록번호(사업자번호), 이메일, 휴대폰번호, 가상계좌번호,대출입금계좌정보,투자자일련번호, 투자자고객아이디,원리금수취권번호,투자금액,투자자건수,이체은행코드,이체계좌번호,이체계좌성명,이체금액,수수료,이체계좌통장메모, 지급계좌통장메모,자금성격,지급거래번호					</td>
              </tr>
              <tr>
                <td>	(사)한국엔젤투자협회, 중소벤처기업부(또는 투자기업 소재지 관할 지방중소벤처기업청), 중소기업기술정보진흥원	</td>
                <td>	투자자 개인정보(성명, 생년월일, 성별, 주소, 전화번호), 투자내용(투자기업명, 투자금액 및 청약수량, 투자일자, 투자기업 사업자등록번호 및 법인등록번호, 증권구분(채권, 주식), 증권발행일자)	</td>
                <td>	소득공제를 위한 투자확인서 발급을 위한 투자자 확인 및 통계 작성 등	</td>
                <td>	제공된 날부터 제공된 목적을 달성할 때까지 보유·이용되며 보유목 적 달성시 또는 정보주체가 개인정보 삭제를 요청할 경우 지체 없이 파기. 단, 거래 종료일 후에는 금융사고 조사, 분쟁해결, 민원처리, 법령상 의무이행 만을 위하 여 보유․이용되며 기간은 10년(공공기록물 관리에 관한 법률 시행령)	</td>
              </tr>
            </tbody>
          </table>
          </div>
        </li>
      </ul>
    </li>
    <li>동의없이 제공하는 예외 사항
      <ul>
        <li>관련 통계법 등에 따라 통계작성·학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 알아볼 수 없는 형태로 가공하여 제공하는 경우</li>
        <li>금융실명거래및비밀보장에관한법률, 신용정보의이용및보호에관한법률, 전기통신기본법, 전기통신사업법, 지방세법, 소비자보호법, 한국은행법, 형사소송법 등 법률에 특별한 규정이 있는 경우</li>
        <li>정부기관(준정부기관 포함)이나 법원의 명령에 의하여 개인정보를 제공하는 경우</li>
        <li>기타 관계법령에서 정한 절차에 따른 요청이 있는 경우</li>
      </ul>
    </li>
  </ol>
  <p>회사는 예외 사항의 경우에도 정보 제공 내용을 이용자에게 고지하는 것을 원칙으로 하며 본래 수집과 이용 목적에 반하여 무분별하게 제공되지 않도록 최대한 노력하겠습니다.</p>
  <h2 id="8-개인정보의-보유-및-이용기간-파기-절차-및-파기-방법">8. 개인정보의 보유 및 이용기간, 파기 절차 및 파기 방법</h2>
  <p>이용자는 회원가입시 개인정보의 수집·이용 및 제공에 대해 동의한 내용은 언제든지 회원탈퇴 등의 방법을 통해 철회하실 수 있습니다. 또한, 수집 및 이용목적이 달성되거나 동의를 얻은 개인정보의 보유·이용 기간이 종료한 경우 지체 없이 파기하는 것을 원칙으로 합니다. 다만, 자본시장과 금융투자업에 관한 법률 등 다른 법률에 따라 개인정보를 보존해야 하는 경우에는 그러하지 아니하며, 귀하가 회원가입 등을 위해 입력하신 정보는 내부 방침 및 기타 관련법령에 따라 일정기간 저장 후 파기될 수 있습니다. 이때 일정기간 저장된 개인정보는 법률에 의한 경우가 아니고서는 동의 받지 아니한 다른 목적으로 이용되지 않습니다.</p>
  <ol>
    <li>회사 내부 방침에 의한 정보보유 사유
      <ul>
        <li>이메일주소, 휴대전화번호, 광고성정보 수신 동의 여부
          <ul>
            <li>보존 이유 : 불량회원의 부정이용방지와 비인가 사용방지, 서비스 이용의 혼선 방지 및 분쟁 발생 시 감독기관 소명</li>
            <li>보존 기간 : 1년</li>
          </ul>
        </li>
      </ul>
    </li>
    <li>관계법령에 의한 정보보유 사유
      <div className="scroll-table">
        <table>
          <thead>
          <tr>
            <th>해당 내용</th>
            <th>관련 법 조항</th>
            <th>보존 년한</th>
          </tr>
          </thead>
        
          <tr>
            <td>표시/광고에 관한 기록</td>
            <td>전자상거래등에서의 소비자보호에 관한 법률</td>
            <td>6개월</td>
          </tr>
          <tr>
            <td>계약 또는 청약철회 등에 관한 기록</td>
            <td>전자상거래등에서의 소비자보호에 관한 법률</td>
            <td>5년</td>
          </tr>
          <tr>
            <td>대금결제 및 재화 등의 공급에 관한 기록</td>
            <td>전자상거래등에서의 소비자보호에 관한 법률</td>
            <td>5년</td>
          </tr>
          <tr>
            <td>소비자의 불만 또는 분쟁처리에 관한 기록</td>
            <td>전자상거래등에서의 소비자보호에 관한 법률</td>
            <td>3년</td>
          </tr>
          <tr>
            <td>금융투자업 영위와 관련한 자료<br/>(청약의 권유 관련 자료 등)</td>
            <td>자본시장과 금융투자업에 관한 법률 시행령</td>
            <td>10년<br/>(자료별 상이)</td>
          </tr>
          <tr>
            <td>거래정보등의 제공내용 기록 관리</td>
            <td>금융실명거래 및 비밀보장에 관한 법률</td>
            <td>5년</td>
          </tr>
          <tr>
            <td>전자금융 거래에 대한 기록</td>
            <td>전자금융거래법</td>
            <td>5년</td>
          </tr>
          <tr>
            <td>웹 사이트 방문에 관한 기록</td>
            <td>통신비밀보호법</td>
            <td>3개월</td>
          </tr>
         
        </table>
      </div>
    </li>
    <li>개인정보 파기절차 및 방법
      <p>회사는 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기하고 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제하며 전자적 저장매체에 저장된 개인정보는 영구삭제 장치를 사용하여 파기합니다.</p>
    </li>
  </ol>
  <h2 id="9-장기-미이용-회원-개인정보-분리-보관">9. 장기 미이용 회원 개인정보 분리 보관</h2>
  <ol >
    <li>관련 법령에 의거하여 장기 미이용 회원의 계정을 휴면 상태로 전환하고 개인정보를 암호화하여 분리 보관합니다.
      <ul>
        <li>관련 법령 : 정보통신망이용촉진및정보보호등에관한법률 제29조 및 동법 시행령 제16조</li>
        <li>휴면 회원 : 서비스를 1년이상 이용하지 않음에 따라 휴면 상태로 전환된 회원</li>
      </ul>
    </li>
    <li>아래의 경우에 해당하는 경우 회원의 권익보호를 위하여 휴면 상태로 전환되지 않습니다.
      <ul>
        <li>와디즈 계좌에 잔금이 남아있는 회원</li>
        <li>W9 가입 후 유효기간이 만료되지 않은 회원</li>
        <li>펀딩에 참여하여 와디즈의 서비스를 제공받고 있는 중인 회원</li>
        <li>투자에 참여하여 와디즈의 서비스를 제공받고 있는 중인 회원</li>
      </ul>
    </li>
    <li>휴면 상태 전환 30일 전까지 휴면 예정 회원에게 휴면 전환 예정일, 별도 분리 보관되는 사실 및 개인정보 항목이 이메일을 통해 사전 안내됩니다. 해당 통지 수단에 대한 정보가 부재 또는 오류인 경우에는 홈페이지 공지사항 게시로 대체됩니다.</li>
    <li>휴면 예정 회원이 사전 안내된 휴면 전환 예정일 이전에 로그인 하시는 경우에는 휴면 상태로 전환되지 않고 기존과 같이 서비스를 이용하실 수 있습니다.</li>
    <li>휴면 상태로 전환된 사실은 메일을 통해 휴면 회원에게 안내됩니다.</li>
    <li>휴면 회원은 사용했던 계정으로 로그인하여 서비스를 재이용함으로써 일반회원으로 전환될 수 있습니다.</li>
    <li>휴면 회원의 개인정보는 4년간 별도 분리 보관 후 삭제됩니다.</li>
  </ol>
  <h2 id="10-수집한-개인정보-취급-위탁">10. 수집한 개인정보 취급 위탁</h2>
  <p>회사는 보다 나은 서비스 제공과 이용자의 편의 제공 등 업무수행을 원활하게 하기 위해 이용자의 개인정보를 동의 받은 이용목적 내에서 다음과 같이 타 업체에 수집, 보관, 취급 등을 위탁하여 취급하고 있습니다. 이용자와의 서비스계약 이행을 위하여 회사가 개인정보 취급 위탁을 위탁하는 업체 이외에 제휴 마케팅을 통한 개인정보의 취급을 위탁하는 경우에는 해당 서비스 화면에 수탁자, 개인정보 취급 위탁을 하는 업무의 내용에 관한 사항을 홈페이지를 통해 미리 고지하고 동의를 획득하겠습니다.</p>
  <ol>
    <li>
      <p>서비스 제공을 위해 국내 업체에 개인정보의 처리를 위탁하는 현황은 다음과 같습니다.</p>
      <div className="scroll-table">
        <table>
          <thead>
          <tr>
            <th>서비스 분류</th>
            <th>수탁업체</th>
            <th>위탁업무내용</th>
          </tr>
          </thead>
          <tbody>
          <tr>
            <td>공통</td>
            <td>㈜메타넷엠씨씨</td>
            <td>CS/운영업무 대행</td>
          </tr>
          <tr>
            <td>㈜슬로워크<br/>NomadSoft<br/>facebook<br/>(주)휴머스온<br/>엔에이치엔(주)</td>
            <td>이메일, SMS/LMS, 알림톡 발송</td>
          </tr>
          <tr>
            <td>채널코퍼레이션</td>
            <td>고객 상담 채팅 서비스</td>
          </tr>
          <tr>
            <td>에이비일팔공</td>
            <td>마케팅 자동화 솔루션(Braze) 기술지원</td>
          </tr>
          <tr>
            <td>펀딩하기 서비스</td>
            <td>(주)케이지이니시스<br/>NICE정보통신(주)</td>
            <td>신용카드, 계좌이체, 휴대폰 결제처리</td>
          </tr>
          <tr>
            <td>NICE정보통신(주)</td>
            <td>휴대폰 번호를 통한 본인확인</td>
          </tr>
          <tr>
            <td>투자하기 서비스</td>
            <td>나이스평가정보<br/>쿠콘</td>
            <td>신용카드, 계좌이체, 휴대폰 결제처리</td>
          </tr>
          <tr>
            <td>한국증권금융<br/>기업은행<br/>신한은행</td>
            <td>청약증거금예치</td>
          </tr>
          <tr>
            <td>한국예탁결제원</td>
            <td>중앙기록관리<br/>증권예탁<br/>전자등록<br/>계좌유효성 확인</td>
          </tr>
          <tr>
            <td>더클회계법인</td>
            <td>발행기업의 자금상환 감독</td>
          </tr>
          </tbody>
        </table>
      </div>
    </li>
    <li>
      <p>서비스 제공을 위해 국외 업체에 개인정보의 처리를 위탁하는 현황은 다음과 같습니다.</p>
      <div className="scroll-table">
        <table>
          <thead>
          <tr>
            <th>구분</th>
            <th>내용</th>
          </tr>
          </thead>
          <tbody>
          <tr>
            <td>이전받는 업체명 및 연락처</td>
            <td>Braze (privacy@braze.com)</td>
          </tr>
          <tr>
            <td>이전되는 국가</td>
            <td>미국</td>
          </tr>
          <tr>
            <td>이전일시 및 이전방법</td>
            <td>서비스 이용 시점에 네트워크를 통한 전송</td>
          </tr>
          <tr>
            <td>이전되는 개인정보 항목</td>
            <td>User ID, 이름, 닉네임, 이메일, 휴대전화번호</td>
          </tr>
          <tr>
            <td>이전받는 자의 이용 목적</td>
            <td>고객 통계 맞춤 추천, 모바일 알림 서비스 제공</td>
          </tr>
          <tr>
            <td>보유 및 이용 기간</td>
            <td>회원탈퇴 또는 위탁 계약 종료 시 까지</td>
          </tr>
          </tbody>
        </table>
      </div>
    </li>
  </ol>
  <h2 id="11-개인정보-보호에-대한-기술적-관리적-대책">11. 개인정보 보호에 대한 기술적 관리적 대책</h2>
  <ol >
    <li>회사는 개인정보가 유출되지 않도록 기술적•관리적 대책을 강구하는 데 최선을 다합니다.</li>
    <li>회사는 이용자의 개인정보를 취급함에 있어서 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 최선을 다하고 있습니다. 이를 위하여 비밀번호 등을 이용한 보안장치, 백신 프로그램을 이용한 컴퓨터바이러스 방지장치, 암호알고리즘 등을 이용하여 네트워크 상에 개인정보를 안전하게 전송할 수 있는 보안장치, 침입차단시스템 등을 이용한 접근통제장치, 기타 안전성 확보를 위하여 필요한 기술적 장치를 확보하는 등의 기술적 대책을 강구하고 있습니다.</li>
    <li>회사는 개인정보 접근이 가능한 직원을 최소한으로 제한하고, 본 정책의 준수 및 기타 개인정보 보호를 위한 지속적인 교육을 실시하고 있습니다. 또한 개인정보 접근을 위한 운영자 비밀번호를 정기적으로 갱신하여 불법적인 정보유출을 막기 위해 최선을 다하고 있습니다.</li>
  </ol>
  <h2 id="12-광고성-정보전송">12. 광고성 정보전송</h2>
  <p>회사는 회원의 명시적인 수신거부의사에 반하여 영리목적의 광고성 정보를 전송하지 않습니다. 회사 메일링 서비스는 보다 나은 서비스 제공을 위해 뉴스레터나 서비스 정보 안내, 설문조사와 이벤트를 실시할 수 있으며 수신거부의 의사표현을 용이하게 할 수 있도록 하단에 표시하고 있습니다. 이때 통계 및 경품 발송을 위하여 수집한 최소한의 개인정보는 경품 발송/반송(종료 후 1개월) 이후에 폐기합니다.</p>
  <h2 id="13-고지의-의무">13. 고지의 의무</h2>
  <p>법령·정책 또는 보안기술의 변경에 따라 개인정보처리방침의 추가·삭제 및 수정이 있을 시에는 시행하기 전에 변경 이유 및 내용 등을 공지하도록 하겠습니다.</p>
  <ul >
    <li>개정일자 : 2021년 4월 20일</li>
    <li>시행일자 : 2021년 4월 27일</li>
  </ul>
</article>
            



            
        </div>
  

       
        
      );
    }
  }
  
  export default FundingTerms;
  